<script>
  export default {

  }
</script>

<template>
<main class="two">
    <section id="twourto">
        <h5 class="about">О нас</h5>
        <div class="opis">
            <h4 class="vracham">Помощь лечащим врачам</h4>
            <h2 class="opisvrach">
                Врачам будет легче заполнять медицинские
                карты, что позволит сократить время, а так же
                поможет автоматизировать процессы,
                например: заполнение колонок заболеваний
                при помощи блоков, создание готовой справки для
                пациента с заранее прописаным ФИО и датой когда
                и чем он болел.
            </h2>
            <h4 class="pacient">Помощь пациентам</h4>
            <h2 class="opisclient">
                У пациентов будет доступ к
                своей карточке, и им не нужно
                будет забирать ее из регистратуры.
                также там будут отображаться 
                лекарства которые выписал доктор.
            </h2>
        </div>
        <div class="block2"></div>
    </section>
</main>
</template>

<style scoped>

</style>